Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: After 15 seconds
be: Праз 15 секунд
ca: Després de 15 segons
cs: Po 15 sekundách
da: Efter 15 sekunder
de: Nach 15 Sekunden
el: Mετά από 15 δευτερόλεπτα
es: Después de 15 segundos
es_419: Después de 15 segundos
fi: 15 sekunnin kuluttua
fr: Après 15 secondes
hu: 15 másodperc után
id: Setelah 15 detik
it: Dopo 15 secondi
ja: 15秒後
ka: 15 წამის შემდეგ
ko: 15초 후에
nb: Etter 15 sekunder
nl: Na 15 seconden
pl: Po 15 sekundach
pt: Após 15 segundos
pt_br: Depois de 15 segundos
ro: După 15 secunde
ru: Через 15 секунд
sk: Po 15 sekundách
sl: Po 15 sekundah
sv: Efter 15 sekunder
tr: 15 saniye sonra
uk: Через 15 секунд
vi: Sau 15 giây
zh_hans: 15 秒后
zh_hant: 15秒後

source: Alias
be: Псеўданім
ca: Àlies
el: Ψευδώνυμο
fr: Un alias
hu: Álnév e-mail
ja: エイリアス
ka: ფსევდონიმი
ko: 별칭
ru: Псевдоним
sl: Vzdevek
tr: Takma ad
uk: Псевдонім
vi: Bí danh
zh_hans: 别名
zh_hant: 別名

source: Alias "%@" will stop forwarding emails to your mailbox
be: Псеўданім "%@" перастане перасылаць лісты ў вашу паштовую скрыню
ca: L'àlies "%@" deixarà de reenviar correus electrònics a la vostra bústia de correu
cs: Alias "%@" přestane přeposílat e-maily do vaší schránky
da: Aliasset "%@" vil stoppe med at videresende e-mails til din indbakke
de: Alias "%@" wird keine E-Mails mehr an dein Postfach weiterleiten.
el: Το ψευδώνυμο "%@" θα σταματήσει να προωθεί μηνύματα ηλεκτρονικού ταχυδρομείου στο γραμματοκιβώτιό σας
es: El alias "%@" dejará de reenviar correos a tu buzón.
es_419: El alias "%@" dejará de reenviar correos a el buzón.
fi: Alias "%@" ei enää ohjaa viestejä postilaatikkoosi
fr: L'alias « %@ » ne transférera plus les messages vers votre messagerie.
hu: Az „%@” álnév leállítja az e-mailek továbbítását a postafiókodba.
id: Alias "%@" akan berhenti meneruskan email ke kotak masuk Anda
it: L'alias "%@" interromperà l'inoltro delle email alla tua casella di posta
ja: エイリアス「%@」はメールボックスへのメールの転送を停止します
ka: ფსევდონიმი "%@" ელფოსტების თქვენს საფოსტო ყუთში გადამისამართებას შეწყვეტს
ko: 별칭 "%@"의 사용자 메일함에 대한 이메일 포워딩이 중단됩니다.
nb: Alias "%@" vil slutte å videresende e-post til postkassen din.
nl: Alias "%@" verplaatst naar prullenbak - het zal stoppen met het doorsturen van e-mails naar uw mailbox
pl: Alias "%@" przestanie przekierowywać wiadomości do skrzynki pocztowej
pt: Alias "%@" deixará de reencaminhar e-mails para a sua caixa de correio
pt_br: O alias "%@" deixará de encaminhar e-mails para a sua caixa de entrada
ro: Aliasul „%@” va înceta redirecționarea mesajelor.
ru: Псевдоним "%@" прекратит пересылку писем в ваш почтовый ящик
sk: Alias "%@" už nebude preposielať emaily do vašej schránky
sl: Vzdevek »%@« bo ustavil posredovanje e-pošte v vaš nabiralnik
sv: Alias ”%@” kommer sluta vidarebefordra e-post till din brevlåda
tr: "%@" takma adı e-postaları gelen kutunuza iletmeyecek
uk: Псевдонім "%@" перестане пересилати електронні листи на вашу поштову скриньку
vi: Bí danh "%@" sẽ dừng chuyển tiếp email đến hộp thư đến của bạn
zh_hans: 别名“%@”将停止将电子邮件转发到您的邮箱
zh_hant: 別名%@將會停止轉寄電子郵件到信箱

source: Alias action menu
be: Меню дзеяння псеўданіма
ca: Menú d'acció d'àlies
cs: Nabídka akcí aliasu
da: Alias-handlingsmenu
de: Aktionsmenü Alias
el: Μενού ενεργειών ψευδωνύμου
es: Menú de acciones de alias
es_419: Menú de acciones de alias
fi: Aliastoimintovalikko
fr: Menu d'actions des alias
hu: Álnév műveleti menü
id: Menu tindakan alias
it: Menu azioni alias
ja: エイリアスアクションメニュー
ka: ფსევდონიმის ქმედების მენიუ
ko: 별칭 액션 메뉴
nb: Handlingsmeny for alias
nl: Alias actie menu
pl: Menu akcji aliasu
pt: Menu de ações de alias
pt_br: Menu de ações de alias
ro: Meniu acțiuni alias
ru: Меню действий с псевдонимами
sk: Menu možností aliasu
sl: Meni za urejanje vzdevkov
sv: Åtgärdsmeny för alias
tr: Takma ad işlem menüsü
uk: Меню дії псевдоніма
vi: Danh sách các tùy chỉnh cho bí anh
zh_hans: 别名操作菜单
zh_hant: 別名操作選單

source: Alias address
be: Адрас псеўданіма
ca: Adreça d'àlies
cs: Alias adresa
da: Alias-adresse
de: Alias-Adresse
el: Ψευδώνυμη διεύθυνση
es: Dirección del alias
es_419: Dirección de alias
fi: Aliaksen osoite
fr: Adresse de l'alias
hu: E-mail álnév cím
id: Alamat alias
it: Indirizzo alias
ja: エイリアスのアドレス
ka: ფსევდონიმის მისამართი
ko: 별칭 주소
nb: Aliasadresse
nl: Alias-adres
pl: Alias
pt: Endereço do alias
pt_br: Endereço de alias
ro: Adresă alias
ru: Адрес псевдонима
sk: Adresa aliasu
sl: Vzdevek naslova
sv: Alias-adress
tr: Takma ad adresi
uk: Адреса псевдоніма
vi: Địa chỉ bí danh
zh_hans: 别名地址
zh_hant: 別名地址

source: Alias address (disabled)
be: Адрас псеўданіма (адключана)
ca: Adreça de l'àlies (desactivada)
cs: Alias adresa (deaktivovaná)
da: Alias-adresse (deaktiveret)
de: Alias-Adresse (deaktiviert)
el: Διεύθυνση ψευδωνύμου (απενεργοποιημένη)
es: Dirección de alias (desactivada)
es_419: Dirección del alias (desactivada)
fi: Aliasosoite (ei käytössä)
fr: Adresse alias (désactivé)
hu: E-mail álnév (letiltva)
id: Alamat alias (dinonaktifkan)
it: Indirizzo alias (disabilitato)
ja: エイリアスのアドレス (無効)
ka: ფსევდონიმის მისამართი (გათიშულია)
ko: 별칭 주소 (비활성화됨)
nb: Aliasadresse (deaktivert)
nl: Aliasadres (uitgeschakeld)
pl: Adres aliasu (wyłączony)
pt: Endereço do alias (desativado)
pt_br: Endereço de alias (desativado)
ro: Adresă alias (dezactivată)
ru: Адрес псевдонима (отключен)
sk: Aliasová adresa (vypnutá)
sl: Vzdevek naslova (onemogočen)
sv: Alias-adress (inaktiverad)
tr: Takma adres (kullanımdan kaldırılmış)
uk: Адреса псевдоніма (вимкнено)
vi: Địa chỉ bí danh (đã tắt)
zh_hans: 别名地址（已禁用）
zh_hant: 別名電郵位址（已停用）

source: Alias address copied
be: Адрас псеўданіма скапіяваны
ca: S'ha copiat l'adreça de l'àlies.
cs: Alias adresa zkopírována
da: Alias-adresse kopieret
de: Alias-Adresse kopiert
el: Η διεύθυνση ψευδώνυμου αντιγράφηκε
es: Se ha copiado la dirección del alias.
es_419: La dirección del alias fue copiada.
fi: Aliaksen osoite kopioitiin
fr: L'adresse de l'alias a été copiée.
hu: E-mail álnév másolva
id: Alamat alias disalin
it: Indirizzo alias copiato
ja: エイリアスアドレスがコピーされました
ka: ფსევდონიმის მისამართი კოპირებულია
ko: 별칭 주소 복사됨
nb: Aliasadressen kopiert
nl: Aliasadressen gekopieerd
pl: Alias został skopiowany
pt: Endereço do alias copiado
pt_br: Endereço do alias copiado
ro: Adresă alias copiată.
ru: Адрес псевдонима скопирован
sk: Adresa aliasu skopírovaná
sl: Naslov vzdevka je kopiran
sv: Alias-adress kopierad
tr: Takma ad adresi kopyalandı
uk: Адресу псевдоніма скопійовано
vi: Đã sao chép địa chỉ bí danh
zh_hans: 已复制别名地址
zh_hant: 別名位址已複製

source: Alias can not contain 2 consecutive dots (..)
be: Псеўданім не можа змяшчаць 2 паслядоўныя кропкі (..)
ca: L'àlies no pot contenir 2 punts consecutius (..).
cs: Alias nesmí obsahovat 2 po sobě jdoucí tečky (..)
da: Alias kan ikke indeholde 2 på hinanden følgende punktummer (..)
de: Alias darf nicht zwei aufeinander folgende Punkte enthalten (..)
el: Το ψευδώνυμο δεν μπορεί να περιέχει 2 διαδοχικές τελείες (..)
es: El alias no puede contener 2 puntos consecutivos (..)
es_419: El alias no puede contener 2 puntos consecutivos (..)
fi: Alias ei voi sisältää kahta peräkkäistä pistettä (..)
fr: L'alias ne peut pas contenir 2 points consécutifs (..).
hu: Az e-mail álnév nem tartalmazhat két egymást követő pontot. (..)
id: Alias tidak dapat memiliki 2 titik berurutan (..)
it: L'alias non può contenere 2 punti consecutivi (..)
ja: エイリアスには連続する 2 つのドット (..) を含めることはできません。
ka: ფსევდონიმი, ზედიზედ, ორ წერტილს არ შეიძლება, შეიცავდეს (..)
ko: 별칭은 연속되는 2개의 점을 포함할 수 없습니다 (..)
nb: Aliaset kan ikke inneholde 2 påfølgende punkter (..)
nl: Alias mag geen 2 opeenvolgende punten (..) bevatten
pl: Alias nie może zawierać 2 kolejnych kropek (..)
pt: O "alias" não pode conter 2 pontos seguidos (..)
pt_br: O alias não pode conter 2 pontos seguidos (..)
ro: Aliasul nu poate conține două puncte consecutive (..).
ru: В псевдониме не может быть двух точек подряд (..)
sk: Alias nemôže obsahovať 2 za sebou idúce bodky (..)
sl: Vzdevek ne sme vsebovati 2 zaporednih pik (..)
sv: Alias kan inte innehålla 2 på varandra följande punkter (..)
tr: Takma adda arka arkaya iki nokta karakteri (..) bulunamaz
uk: У псевдонімі не можна використовувати дві послідовні крапки (..)
vi: Bí danh không thể chứa 2 dấu chấm liên tiếp (..)
zh_hans: 别名不能包含 2 个连续的点 (..)
zh_hant: 別名不得包含連續兩個點 (..)

source: Alias can not start with a dot (.)
be: Псеўданім не можа пачынацца з кропкі (.)
ca: L'àlies no pot començar amb un punt (.)
cs: Alias nesmí začínat tečkou (.)
da: Alias kan ikke starte med et punktum (.)
de: Alias kann nicht mit einem Punkt (.) beginnen
el: Το ψευδώνυμο δεν μπορεί να ξεκινήσει με τελεία (.)
es: El alias no puede iniciar con un punto (.)
es_419: El alias no puede iniciar con un punto (.)
fi: Alias ei voi alkaa pisteellä (.)
fr: L'alias ne peut pas commencer par un point (.).
hu: Az e-mail álnév nem kezdődhet ponttal (.)
id: Alias tidak dapat dimulai dengan tanda titik (.)
it: L'alias non può iniziare con un punto (.)
ja: エイリアスはドット(.)で始めることはできません
ka: ფსევოდონიმი წერტილით (.) ვერ დაიწყება
ko: 별칭은 점(.)으로 시작할 수 없습니다
nb: Alias kan nå starte med et punktum (.)
nl: Alias kan niet beginnen met een punt (.)
pl: Alias nie może rozpoczynać się od kropki (.)
pt: O alias não pode começar com um ponto (.)
pt_br: O alias não pode começar com ponto (.)
ro: Numele aliasului nu poate începe cu punct (.).
ru: Псевдоним не может начинаться с точки (.)
sk: Alias nemôže začínať bodkou (.)
sl: Vzdevek se ne sme začeti s piko (.)
sv: Alias kan inte börja med en punkt (.)
tr: Takma ad nokta (.) ile başlayamaz
uk: Псевдонім не може починатися з точки (.)
vi: Bí danh không thể bắt đầu bằng dấu chấm
zh_hans: 别名不能以点 (.) 开头
zh_hant: 別名不能以點 (.) 作為開頭

source: Alias contacts
be: Кантакты псеўданіма
ca: Contactes de l'àlies
cs: Kontakty aliasu
da: Alias-kontakter
de: Alias-Kontakte
el: Ψευδώνυμες επαφές
es: Contactos del alias
es_419: Contactos del alias
fi: Aliasyhteystiedot
fr: Contacts de l'alias
hu: E-mail álnév névjegyek
id: Kontak alias
it: Contatti alias
ja: エイリアス連絡先
ka: ფსევდონიმები კონტაქტებისთვის
ko: 별칭 연락처
nb: Alias-kontakter
nl: Alias contacten
pl: Alias kontaktów
pt: Contactos do alias
pt_br: Contatos de alias
ro: Contacte alias
ru: Контакты псевдонима
sk: Kontakty aliasu
sl: Stiki z vzdevkom
sv: Aliaskontakter
tr: Takma ad kişileri
uk: Контакти псевдоніма
vi: Danh bạ bí danh
zh_hans: 别名联系人
zh_hant: 別名聯絡人

source: Alias copied
be: Псеўданім скапіяваны
ca: S'ha copiat l'àlies
cs: Alias zkopírován
da: Alias kopieret
de: Alias kopiert
el: Το ψευδώνυμο αντιγράφηκε
es: Se ha copiado el alias.
es_419: Alias copiado
fi: Alias kopioitiin
fr: L'alias a été copié.
hu: E-mail álnév másolva
id: Alias disalin
it: Alias copiato
ja: コピーされたエイリアス
ka: ფსევდონიმი დაკოპირდა
ko: 별칭 복사됨
nb: Alias kopiert
nl: Alias gekopieerd
pl: Alias został skopiowany
pt: Alias copiado
pt_br: Alias copiado
ro: Aliasul a fost copiat.
ru: Псевдоним скопирован
sk: Alias skopírovaný
sl: Vzdevek je kopiran
sv: Alias kopierat
tr: Takma ad kopyalandı
uk: Псевдонім скопійовано
vi: Đã sao chép bí danh
zh_hans: 别名已复制
zh_hant: 已複製 X handle

source: Alias created
be: Псеўданім створаны
ca: S'ha creat l'àlies
cs: Alias vytvořen
da: Alias oprettet
de: Alias erstellt
el: Το ψευδώνυμο δημιουργήθηκε
es: Se ha creado el alias.
es_419: Alias creado
fi: Alias luotiin
fr: L'alias a été créé.
hu: E-mail álnév létrehozva
id: Alias dibuat
it: Alias creato
ja: 作成されたエイリアス
ka: ფსევდონიმი შეიქმნა
ko: 별칭을 생성했습니다.
nb: Alias opprettet
nl: Alias gemaakt
pl: Alias został utworzony
pt: Alias criado
pt_br: Alias criado
ro: S-a creat aliasul.
ru: Псевдоним создан
sk: Alias vytvorený
sl: Vzdevek ustvarjen
sv: Alias skapat
tr: Takma ad oluşturuldu
uk: Псевдонім створено
vi: Đã tạo bí danh
zh_hans: 别名已创建
zh_hant: 已創建別名

source: Alias disabled
be: Псеўданім адключаны
ca: S'ha desactivat l'àlies.
cs: Alias deaktivován
da: Alias deaktiveret
de: Alias deaktiviert
el: Απενεργοποιημένο ψευδώνυμο
es: Se ha desactivado el alias.
es_419: Alias desactivado
fi: Alias poistettiin käytöstä
fr: L'alias est desactivé.
hu: E-mail álnév letiltva
id: Alias dinonaktifkan
it: Alias ​​disabilitato
ja: エイリアスは無効
ka: ფსევდონიმი გათიშულია
ko: 별칭 비활성화됨
nb: Alias deaktivert
nl: Alias uitgeschakeld
pl: Alias został wyłączony
pt: O alias foi desativado.
pt_br: Alias desativado
ro: Alias dezactivat
ru: Псевдоним отключен
sk: Alias vypnutý
sl: Vzdevek onemogočen
sv: Alias inaktiverad
tr: Takma ad kullanımdan kaldırıldı
uk: Псевдонім вимкнено
vi: Bí danh đã bị vô hiệu hóa
zh_hans: 已禁用别名
zh_hant: 別名已停用

source: Alias enabled
be: Псеўданім уключаны
ca: S'ha activat l'àlies
cs: Alias povolen
da: Alias aktiveret
de: Alias aktiviert
el: Ενεργοποιημένο ψευδώνυμο
es: Se ha activado el alias.
es_419: Alias activado
fi: Alias otettiin käyttöön
fr: L'alias est activé.
hu: E-mail álnév engedélyezve
id: Alias diaktifkan
it: Alias ​​abilitato
ja: エイリアスは有効
ka: ფსევდონიმი ჩართულია
ko: 별칭 활성화됨
nb: Alias aktivert
nl: Alias ingeschakeld
pl: Alias został włączony
pt: O alias foi ativado.
pt_br: Alias ativado
ro: Alias activat
ru: Псевдоним включен
sk: Alias zapnutý
sl: Vzdevek omogočen
sv: Alias aktiverad
tr: Takma ad kullanıma alındı
uk: Псевдонім ввімкнено
vi: Đã bật bí danh
zh_hans: 已启用别名
zh_hant: 別名已啟用

source: Alias management
be: Кіраванне псеўданімамі
ca: Gestió dels àlies
cs: Správa aliasů
da: Alias-administration
de: Alias-Verwaltung
el: Διαχείρισης ψευδωνύμων
es: Administración de los alias
es_419: Administración de los alias
fi: Aliashallinta
fr: Gestion des alias
hu: E-mail álnév kezelés
id: Pengelolaan alias
it: Gestione degli alias
ja: エイリアス管理
ka: ფსევდონიმების მართვა
ko: 별칭 관리
nb: Aliasadministrasjon
nl: Aliasbeheer
pl: Zarządzanie aliasami
pt: Gestão de alias
pt_br: Gerenciamento de alias
ro: Gestionare aliasuri
ru: Управление псевдонимами
sk: Správa aliasov
sl: Upravljanje vzdevkov
sv: Aliashantering
tr: Takma ad yönetimi
uk: Керування псевдонімом
vi: Quản lý bí danh
zh_hans: 别名管理
zh_hant: 別名管理

source: Alias of login item "%@"
be: Псеўданім элемента ўваходу "%@"
ca: Àlies de l'element d'inic de sessió "%@"
cs: Alias přihlašovací položky "%@"
da: Alias for login-element "%@"
de: Alias des Login-Eintrags "%@"
el: Ψευδώνυμο του στοιχείου σύνδεσης "%@"
es: Alias del elemento de inicio de sesión «%@»
es_419: Alias del elemento de inicio de sesión «%@»
fi: Kirjautumistiedon "%@" alias
fr: Alias de l'élément d'identification « %@ »
hu: A bejelentkezési elem „%@” álneve.
id: Alias item entri masuk "%@"
it: Alias del login "%@"
ja: ログインアイテム「%@」のエイリアス
ka: შესვლის დეტალის ელემენტის "%@" ფსევდონიმი
ko: "%@" 로그인 항목의 별칭
nb: Alias for påloggingselement "%@"
nl: Alias van log in item "%@"
pl: Alias danych logowania "%@"
pt: 'Alias' do início de sessão "%@"
pt_br: Alias do início de sessão "%@"
ro: Aliasul pentru „%@”
ru: Псевдоним элемента имени пользователя "%@"
sk: Alias prihlasovacej položky "%@"
sl: Vzdevek predmeta prijave "%@"
sv: Alias för inloggningsobjekt ”%@”
tr: "%@" oturum açma kaydının takma adı
uk: Псевдонім для елемента входу "%@"
vi: Bí danh cho nội dung đăng nhập "%@"
zh_hans: 登录项的别名“%@”
zh_hant: 別名項目登入 "%@"

source: Alias permanently deleted
be: Псеўданім незваротна выдалены
ca: S'ha eliminat l'àlies de forma permanent.
cs: Alias trvale smazán
da: Alias slettet permanent
de: Alias unwiderruflich gelöscht
el: Το ψευδώνυμο διαγράφηκε οριστικά
es: Se ha eliminado el alias permanentemente.
es_419: El alias fue eliminado permanentemente.
fi: Alias poistettiin pysyvästi
fr: L'alias a été supprimé définitivement.
hu: E-mail álnév véglegesen törölve
id: Alias dihapus secara permanen
it: Alias ​​eliminato definitivamente
ja: エイリアスが完全に削除されました
ka: ფსევდონიმი სამუდამოდ წაიშალა
ko: 별칭을 완전히 삭제했습니다.
nb: Alias slettet permanent
nl: Alias permanent verwijderd
pl: Alias został trwale usunięty
pt: "Alias" eliminado permanentemente
pt_br: Alias excluído permanentemente
ro: Alias șters permanent.
ru: Псевдоним безвозвратно удален
sk: Alias bol natrvalo odstránený
sl: Vzdevek je trajno izbrisan
sv: Alias permanent borttaget
tr: Takma ad kalıcı olarak silindi
uk: Псевдонім остаточно видалено
vi: Đã xóa vĩnh viễn bí danh
zh_hans: 别名已永久删除
zh_hant: 別名永久刪除

source: Alias restored
be: Псеўданім адноўлены
ca: S'ha restaurat l'àlies.
cs: Alias obnoven
da: Alias gendannet
de: Alias wiederhergestellt
el: Το ψευδώνυμο επαναφέρθηκε
es: Se ha restaurado el alias.
es_419: El alias fue restaurado.
fi: Alias palautettiin
fr: L'alias a été restauré.
hu: E-mail álnév helyreállítva
id: Alias dipulihkan
it: Alias ripristinato
ja: エイリアスが復元されました
ka: ფსევდონიმი აღდგენილია
ko: 별칭 복구됨
nb: Alias gjenopprettet
nl: Alias hersteld
pl: Alias został przywrócony
pt: Alias restaurado
pt_br: Alias restaurado
ro: Alias restaurat.
ru: Псевдоним восстановлен
sk: Alias bol obnovený
sl: Vzdevek je obnovljen
sv: Alias återställt
tr: Takma ad geri yüklendi
uk: Псевдонім відновлено
vi: Đã khôi phục bí danh
zh_hans: 别名已恢复
zh_hant: 別名還原

source: Alias updated
be: Псеўданім абноўлены
ca: S'ha actualitzat l'àlies.
cs: Alias aktualizován
da: Alias opdateret
de: Alias aktualisiert
el: Το ψευδώνυμο ενημερώθηκε
es: Se ha actualizado el alias.
es_419: El alias fue actualizado.
fi: Alias päivitettiin
fr: L'alias a été mis à jour.
hu: E-mail álnév frissítve
id: Alias diperbarui
it: Alias ​​aggiornato
ja: エイリアスが更新されました
ka: ფსევდონიმი განახლდა
ko: 별칭 업데이트됨
nb: Alias oppdatert
nl: Alias bijgewerkt
pl: Alias został zaktualizowany
pt: Alias atualizado
pt_br: Alias atualizado
ro: Alias actualizat.
ru: Псевдоним обновлен
sk: Alias bol aktualizovaný
sl: Vzdevek posodobljen
sv: Alias uppdaterat
tr: Takma ad güncellendi
uk: Псевдонім оновлено
vi: Đã cập nhật bí danh
zh_hans: 别名已更新
zh_hant: 別名已更新

source: Aliases
be: Псеўданімы
ca: Àlies
cs: Aliasy
da: Aliasser
de: Aliasse
el: Ψευδώνυμα
es: Alias
es_419: Alias
fi: Aliakset
fr: Alias
hu: E-mail álnevek
id: Alias
it: Alias
ja: エイリアス
ka: ფსევდონიმები
ko: 별칭
nb: Aliaser
nl: Aliassen
pl: Aliasy
ro: Aliasuri
ru: Псевдонимы
sk: Aliasy
sl: Vzdevki
sv: Alias
tr: Takma adlar
uk: Псевдоніми
vi: Bí danh
zh_hans: 别名
zh_hant: 別名

source: Aliases in Trash will continue forwarding emails. If you want to stop receiving emails on this address, disable it instead.
be: Псеўданімы перамешчаныя ў Сметніцу працягнуць перасылаць лісты. Спачатку адключыце псеўданім, калі хочаце спыніць атрыманне лістоў на гэты адрас.
ca: Els àlies a la paperera continuaran reenviant correus electrònics. Si voleu deixar de rebre correus electrònics en aquesta adreça, desactiveu-la.
cs: Aliasy v koši budou nadále přeposílat e-maily. Pokud chcete přestat dostávat e-maily na tuto adresu, deaktivujte ji.
da: Aliasser i papirkurven vil fortsat videresende mails. Hvis du vil stoppe med at modtage mails på denne adresse, bedes du deaktivere den i stedet.
de: Aliase im Papierkorb werden weiterhin E-Mails weiterleiten. Wenn du keine E-Mails mehr an diese Adresse erhalten willst, deaktiviere es stattdessen.
el: Τα ψευδώνυμα στον Κάδο Απορριμάτων θα συνεχίσουν να προωθούν μηνύματα ηλεκτρονικού ταχυδρομείου. Εάν θέλετε να σταματήσετε να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου σε αυτήν τη διεύθυνση, απενεργοποιήστε την.
es: Los alias que se encuentren en la Papelera seguirán reenviando correos electrónicos. Deshabilita la dirección si deseas dejar de recibirlos.
es_419: Los alias en la papelera continuarán reenviando correos. Si desea dejar de recibir correos en esta dirección, desactívela en su lugar.
fi: Roskakorissa olevat aliakset ohjaavat viestejä edelleen. Lopeta viestien vastaanottaminen tällä osoitteella poistamalla alias käytöstä.
fr: Les alias dans la corbeille continueront à transférer les e-mails. Si vous souhaitez arrêter de recevoir des e-mails à cette adresse, désactivez-la à la place.
hu: A Lomtárban lévő e-mail álnevek továbbra is továbbítják az e-maileket. Ha nem szeretne e-maileket kapni azon a álneven, inkább tiltsa le.
id: Alias dalam Sampah akan masih meneruskan email. Jika Anda ingin berhenti menerima email pada alamat ini, nonaktifkan saja.
it: Gli alias nel Cestino continueranno a inoltrare le email. Se non vuoi più ricevere email su questo indirizzo, disabilitalo.
ja: ゴミ箱にあるエイリアスは引き続きメールが転送されます。このアドレスからのメールを受け取りたくない場合は、代わりに無効にしてください。
ka: ნაგვის ყუთში მოთავსებული ფსევდონიმები ელფოსტის გადაგზავნას გააგრძელებენ. თუ გნებავთ, შეწყვიტოთ ამ მისამართზე ელფოსტის მიღება, გათიშეთ ის.
ko: 휴지통 내 별칭이 계속 이메일 가져오기를 진행합니다. 이 주소에 대한 수신을 중단하려면 별칭을 비활성화하십시오.
nb: Aliaser i papirkurven fortsetter å videresende e-poster. Hvis du vil slutte å motta e-post på denne adressen, deaktiver det i stedet.
nl: Aliassen in de prullenbak worden doorgestuurd naar e-mails. Als u wilt stoppen met het ontvangen van e-mails op dit adres, schakel dit in plaats daarvan uit.
pl: Aliasy w koszu będą nadal przekierowywać wiadomości. Wyłącz alias, jeśli chcesz zatrzymać otrzymywanie wiadomości na ten adres.
pt: Os aliases no lixo continuarão a encaminhar e-mails. Se quiser parar de receber e-mails neste endereço, desative-o em vez disso.
pt_br: Os endereços alternativos na Lixeira continuarão encaminhando e-mails. Se você quiser parar de receber e-mails nesse endereço, desative-o.
ro: Aliasurile din gunoi vor continua să redirecționeze mesajele primite. Dacă doriți să nu mai primiți mesaje la această adresă, dezactivați-o.
ru: Псевдонимы в Корзине будут продолжать пересылать сообщения. Если вы хотите прекратить получение писем на этот адрес, отключите его.
sk: Aliasy v koši budú aj naďalej preposielať emaily. Ak chcete prestať dostávať emaily na túto adresu, vypnite ju.
sv: Alias ​​i papperskorg fortsätter att vidarebefordra e-post. Om du vill sluta ta emot e-post på denna adress, inaktivera den istället.
tr: Çöp kutusundaki takma adlar e-postaları iletmeyi sürdürür. Bu adreslere e-posta almayı durdurmak istiyorsanız, çöpe atmak yerine kullanımdan kaldırın.
uk: Псевдоніми у «Смітнику» продовжуватимуть пересилати листи. Якщо ви хочете припинити отримувати їх на цю адресу, вимкніть псевдонім.
vi: Các bí danh trong Thùng rác sẽ tiếp tục chuyển tiếp email. Nếu bạn muốn ngừng nhận email tại địa chỉ này, thay vào đó hãy vô hiệu hóa nó.
zh_hans: 已删除邮件中的别名将继续转发电子邮件。如果您想停止在此地址接收电子邮件，请将其禁用。
zh_hant: 垃圾桶中的別名仍會持續轉寄電子郵件。若您不希望接收此來自此別名位址的電子郵件，請改為停用。
